/* Text message */
":*" = ":*";

/* Text message */
"I'm going to be late." = "I'm going to be late.";

/* Text message */
"I'm home, safe." = "I'm home, safe.";

/* Text message */
"I'm in a bar, wanna join?" = "I'm in a bar, wanna join?";

